[
  {
    "image": "./images/games/AdventureClimbVR.jpg",
    "title": "Adventure Climb VR",
    "genre": "Экшены, Приключенческие игры, Казуальные игры, Гонки, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока",
    "trailer": "https://www.youtube.com/watch?v=aAUx5K5tVYU",
    "platform": "HTC VIVE",
    "description": "Добейтесь триумфа в соревнованиях по скалолазанию, разработанных настоящими скалолазами. Бегите к вершине или исследуйте различные пасхальные яйца и секретные локации"
  },
  {
    "image": "./images/games/afterTheFall.jpg",
    "title": "After The Fall",
    "genre": "Экшены, Приключенческие игры, Ужасы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256863983/movie480_vp9.webm?t=1639072030",
    "age": "18+",
    "status": "popular",
    "platform": "HTC VIVE",
    "description": "Студия Vertigo Games (создатели Arizona Sunshine) представляет эпический шутер от первого лица в виртуальной реальности, где 4 игроков вместе сражаются против полчищ безжалостных мертвецов и гигантских боссов в попытке вернуть контроль над городом. 2005 год, Лос-Анджелес. С тех пор, как свирепые Snowbreed начали прорываться в города и разрушать цивилизацию, сменилось целое поколение. Вы, один из последних выживших, отправляетесь исследовать и собирать останки цивилизации альтернативных 1980-х годов."
  },
  {
    "image": "./images/games/AnimalPlanetAmazonOdyssey.jpg",
    "title": "Animal Planet: Amazon Odyssey",
    "genre": "Приключенческие игры",
    "mode": "Для одного игрока",
    "trailer": "https://www.youtube.com/watch?v=sQD2AYY5NYQ",
    "platform": "HTC VIVE",
    "description": "Совершите путешествие по невероятным тропическим лесам Амазонки в этом интерактивном эко-туре по самой известной в мире реке в джунглях. Вы будете исследовать окружающую среду, изобилующую уникальной дикой природой Амазонки. Используй камеру на своем эко-планшете, чтобы запечатлеть самые захватывающие встречи"
  },
  {
    "image": "./images/games/ArizonaSunshine.jpg",
    "title": "Arizona Sunshine",
    "genre": "Экшены, Приключенческие игры, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=l_gWDl_f6V8",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Зомби-апокалипсис в виртуальной реальности! Arizona Sunshine - это шутер от первого лица, созданный исключительно для виртуальной реальности и погружающий вас в постапокалиптический мир юго-запада Америки, кишащий зомби"
  },
  {
    "image": "./images/games/BatmanArkhamVR.jpg",
    "title": "Batman™: Arkham VR",
    "genre": "Приключенческие игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/gQXHNzlKxsc",
    "platform": "HTC VIVE",
    "description": "Batman™: Arkham VR погрузит вас в мир Темного Рыцаря и позволит по-настоящему ощутить себя Бэтменом – так, как никогда не бывало прежде. Взгляните на Готэм глазами величайшего детектива на планете и раскройте новое дело Аркхема. Думайте как Бэтмен. Используйте легендарные устройства в виртуальной реальности и предотвратите заговор, угрожающий жизни ближайших союзников Бэтмена"
  },
  {
    "image": "./images/games/BeatSaber.jpg",
    "title": "Beat Saber",
    "genre": "Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/vL39Sg2AqWg",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "С Beat Saber вы станете танцующим супергероем! Наслаждайтесь и пробирайтесь сквозь захватывающие ритмы, которые никогда раньше не видели, используя режущие мечи"
  },
  {
    "image": "./images/games/BombU.jpg",
    "title": "Bomb U",
    "genre": "Экшены, Казуальные игры, Инди, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=qdwjL5sHXko",
    "platform": "HTC VIVE",
    "description": "Очаровательная многопользовательская игра, которая проверит ваши рефлексы, ловкость и меткость. Используйте бомбы, молотки и пистолеты, чтобы разрушить землю врага и выиграть игру."
  },
  {
    "image": "./images/games/budgetCuts.jpg",
    "title": "Budget Cuts",
    "genre": "Экшены, Приключенческие игры, Инди",
    "mode": "Для одного игрока",
    "age": "16+",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256718050/movie480.webm?t=1527505941",
    "platform": "HTC VIVE",
    "description": "Вы работаете на мегакорпорацию «Транскорп», штампуя печати на документы и собирая по порядку бумажки! На вашу беду, «Транскорп» — лидер рынка по производству снижающих издержки роботов, и вскоре вас сократят. А пока одного из ваших коллег тащат в жуткий отдел кадров, на вашем рабочем месте оказывается таинственная посылка. Сможете сохранить свое рабочее место?"
  },
  {
    "image": "./images/games/CatifyVR.jpg",
    "title": "Catify VR",
    "genre": "Приключенческие игры, Симуляторы",
    "mode": "Для одного игрока",
    "trailer": "https://www.youtube.com/watch?v=VavSJ-zxWWo",
    "platform": "HTC VIVE",
    "description": "Кошки повсюду в Интернете. И все их любят! Но кто не мечтал оказаться в шкуре кошки? Смотреть ее глазами днем или ночью! Ходить и прыгать по квартире, когда хозяина нет, точить когти о кошачье дерево! Catify VR воплощает эту мечту в реальность!"
  },
  {
    "image": "./images/games/CowbotsAndAliens.jpg",
    "title": "Cowbots and Aliens",
    "genre": "Экшены, Приключенческие игры, Казуальные игры, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256674097/movie480.webm?t=1478552207",
    "platform": "HTC VIVE",
    "description": "Переверните стол и спрячьтесь, сломайте стул над головой ваших друзей, бросьте Томагавк, выпрыгните с шестизарядными ружьями или просто потренируйтесь стрелять пивными бутылками с неба. Ковбои и инопланетяне-это сцена драки на Диком Западе, вызванная к жизни роботами, инопланетянами, магией VR и вами!"
  },
  {
    "image": "./images/games/CreedRiseToGlory.jpg",
    "title": "Creed: Rise To Glory",
    "genre": "Экшены, Инди, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=A0lMg-loz0E",
    "platform": "HTC VIVE",
    "description": "Есть все, что нужно, чтобы стать чемпионом? Вы - Адонис Крид, сражаетесь лицом к лицу с лучшими противниками мира, чтобы утвердить свое боксерское наследие. В этом насыщенном кинематографическом приключении используется новая технология для впечатляющих боев в виртуальной реальности, чтобы вы могли тренироваться, сражаться и побеждать, как Крид."
  },
  {
    "image": "./images/games/Cyberpong.jpg",
    "title": "Cyberpong",
    "genre": "Экшены, Казуальные игры, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=mk1G5pbom54",
    "platform": "HTC VIVE",
    "description": "Войдите в царство киберпространства, где удары по цифровым сферам принесут вам высшую славу! В этой ретро-игре вам дадут две ракетки, чтобы доказать, из чего вы сделаны. Используйте свои навыки в одиночном режиме, а затем сразитесь с друзьями в многопользовательских матчах!"
  },
  {
    "image": "./images/games/DodgeballSimulator.jpg",
    "title": "Dodgeball Simulator VR",
    "genre": "Экшены, Казуальные игры, Инди, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256754790/movie480.webm?t=1561738384",
    "platform": "HTC VIVE",
    "description": "Соревнуйтесь с командами искусственного интеллекта в матчах по вышибалам. Бросайте мячи, переворачивайте столы и вообще мусорите в виртуальном спортзале, не выходя из собственного дома!"
  },
  {
    "image": "./images/games/DontKnockTwice.jpg",
    "title": "Don't Knock Twice",
    "genre": "Экшены, Приключенческие игры, Инди",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/OsEjGqJ8fpM",
    "platform": "HTC VIVE",
    "description": "Don't Knock Twice (Не стучи дважды) — игра-хоррор от первого лица, основанная на городской легенде, от которой стынет кровь и цепенеет сознание. Чтобы спасти свою покинутую дочь, терзаемая чувством вины мать должна раскрыть чудовищную правду городской легенды о мстительной демонической ведьме. Стукнешь раз - и пробудишь ее ото сна, стукнешь дважды - из мертвых восстанет она."
  },
  {
    "image": "./images/games/EagleFlight.jpg",
    "title": "Eagle Flight",
    "genre": "Экшены, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256672528/movie480.webm?t=1476870129",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Eagle Flight позволит парить в небе Парижа и ощутить свободу! Люди исчезли с лица Земли 50 лет назад. Париж изменился до неузнаваемости. Изучайте достопримечательности и защищайте свою территорию от врагов. Любуйтесь городом с высоты птичьего полета! Не хватает адреналина? Участвуйте в сетевых битвах (до 6 игроков)! Выполняйте маневры – побеждайте в сетевой игре. Сражайтесь с другими игроками. Всем, кто хотел посетить Париж или узнать, как живут хищники, Eagle Flight даст такой шанс!"
  },
  {
    "image": "./images/games/EggTime.jpg",
    "title": "Egg Time",
    "genre": "Экшены, Казуальные игры, Бесплатно, Инди, Спортивные игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/mv9HIYlVB54",
    "platform": "HTC VIVE",
    "description": "В основе игры простая механика и физика. Ловля яиц, обезвреживание бомб, играя в Egg Time увеличивайте скорость движения, чтобы собрать даже самые трудноуловимые яйца."
  },
  {
    "image": "./images/games/ElevenTableTennisVR.jpg",
    "title": "Eleven: Table Tennis VR",
    "genre": "Казуальные игры, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/7J4Io458jXo",
    "platform": "HTC VIVE",
    "description": "Идеальный симулятор настольного тенниса. Играйте с противниками в онлайн-мультиплеере или тренируйтесь против продвинутого искусственного интеллекта. С физикой, разработанной так, что вы забудете, что находитесь в виртуальной реальности."
  },
  {
    "image": "./images/games/ElvenAssassin.jpg",
    "title": "Elven Assassin",
    "genre": "Экшены, Приключенческие игры, Инди, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/MdR1C7C4JMg",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Возьмите лук и убейте орды орков в эпической игре обороны города. Вы можете играть в одиночку, чтобы завоевать лидеров или объединиться с другими ассасинами в онлайн-кооперативном режиме. Пссс... Будьте осторожны, чтобы избежать массивных топоров, брошенных в вас воинами орков."
  },
  {
    "image": "./images/games/EscapeFirst3.jpg",
    "title": "Escape First 3",
    "genre": "Приключенческие игры, Казуальные игры, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256776447/movie480.webm?t=1583407254",
    "platform": "HTC VIVE",
    "description": "Escape First 3 - это вторая часть (партия) многопользовательской логической игры \"Выйти из комнаты\" для виртуальной реальности! Она включает в себя 3 разные игры \"Выйти из комнаты\" на выбор и рассчитана для игры в соперническом духе с другими игроками или в одиночку."
  },
  {
    "image": "./images/games/EyeOfTheTempleFirstStep.jpg",
    "title": "Eye Of The Temple: First Step",
    "genre": "Экшены, Приключенческие игры, Инди",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/esMid1ImqM8",
    "platform": "HTC VIVE",
    "description": "Eye of the Temple позволяет вам войти в огромный и коварный храм в виртуальной реальности, используя свои собственные ноги. Сохраняйте равновесие, переходя от одного движущегося блока к другому, уклоняясь от ловушек и решая головоломки с Факелом и хлыстом в руке."
  },
  {
    "image": "./images/games/FancySkiingVR.jpg",
    "title": "Fancy Skiing VR",
    "genre": "Приключенческие игры, Спортивные игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/rvtm8T14BRE",
    "platform": "HTC VIVE",
    "description": "Игра основана на реальном катании на лыжах, игроки используют контроллеры, как лыжные палки, чтобы разогнаться и наклоны влево или вправо чтобы контролировать направление."
  },
  {
    "image": "./images/games/FancySkiing2.jpg",
    "title": "Fancy Skiing 2: Online",
    "genre": "Казуальные игры, Гонки, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256720644/movie480.webm?t=1530314930",
    "platform": "HTC VIVE",
    "description": "В дополнение к бесконечному режиму предыдущей версии, добавлены удивительный режим прыжков и захватывающий многопользовательский режим. Игрокам наверняка будет гораздо веселее! Множество вариантов новых скейтбордов и снегоступов принесут игрокам различные впечатления и волнение во время игры."
  },
  {
    "image": "./images/games/FirstPersonTennis.jpg",
    "title": "First Person Tennis",
    "genre": "Экшены, Казуальные игры, Инди, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256695248/movie480.webm?t=1505283457",
    "platform": "HTC VIVE",
    "description": "Теперь вы можете играть на настоящем теннисном корте и встречаться с профессиональными теннисистами. Вам придется проявить все свои технические и тактические навыки."
  },
  {
    "image": "./images/games/FruitNinjaVR.jpg",
    "title": "Fruit Ninja VR",
    "genre": "Экшены, Казуальные игры, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/H1CRhg2mDTI",
    "platform": "HTC VIVE",
    "description": "Взгляните на мир fruit ninja под другим углом, и привычная реальность заиграет для вас новыми гранями!"
  },
  {
    "image": "./images/games/Gorn.jpg",
    "title": "Gorn",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/cfGmGI0T48A",
    "platform": "HTC VIVE",
    "description": "GORN - это невероятно жестокий симулятор гладиатора в виртуальной реальности, бойцы GORN смогут творчески воплотить свои самые жестокие гладиаторские фантазии. Яростно сразите бесконечное количество противников с помощью всевозможного оружия - от мечей, булав и луков до нунчуков, метательных ножей, массивных двуручных боевых молотов или даже пропитанных кровью голых рук."
  },
  {
    "image": "./images/games/HalfLifeAlyx.jpg",
    "title": "Half-Life: Alyx",
    "genre": "Экшены, Приключенческие игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/O2W0N3uKXmo",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Вы играете за Аликс Вэнс, и вы — единственный шанс человечества на спасение. Контроль Альянса над планетой после инцидента в Чёрной Мезе только усилился: оставшееся население согнано захватчиками в города. Среди жителей остались и лучшие земные учёные — вы и ваш отец, доктор Илай Вэнс. Как организаторы зарождающегося сопротивления, вы продолжаете подпольную научную деятельность — проводите важнейшие исследования и создаёте инструменты для тех немногих, кто осмелился бросить вызов Альянсу. Каждый день вы узнаёте всё больше о враге, и каждый день — это поиск его уязвимостей."
  },
  {
    "image": "./images/games/HomeAVRSpacewalk.jpg",
    "title": "Home-A VR Spacewalk",
    "genre": "Экшены, Приключенческие игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/MvkEm_dsXOk",
    "platform": "HTC VIVE",
    "description": "Окунитесь в пустоту на высоте 250 миль над Землей в этой отмеченной наградами космической виртуальной реальности, вдохновленной программой тренировок НАСА и удивительным опытом его астронавтов. Дом помещает вас в центр истории, унося вас в эмоциональное и личное путешествие, доставляя красивые, захватывающие и запоминающиеся моменты."
  },
  {
    "image": "./images/games/jobSimulator.jpg",
    "title": "Job Simulator",
    "genre": "Симулятор",
    "mode": "Для одного игрока",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256662581/movie480.webm?t=1459863054",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Job Simulator – это очень необычный по своей сути симулятор, в котором вам предлагается поучаствовать в симуляции самой настоящей работы, только в далеком будущем, когда о работе уже давно все забыли. На выбор есть несколько профессий, и каждая по-своему уникальна. Например, вы сможете стать кассиром в самом обычном магазине. По крайней мере, именно так подается это профессия игрой. Хотя на самом деле магазин тут не так уж и обыкновенен. Тут вам придется не просто стоять за кассой и пробивать товар, который хотят получить покупатели, но и самому подавать этот товар, а иногда еще и заниматься его готовкой, как в случае хот-догов, и не только."
  },
  {
    "image": "./images/games/karnageChronicles.jpg",
    "title": "Karnage Chronicles",
    "genre": "Экшены, Приключенческие игры, Ролевые игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256794741/movie480_vp9.webm?t=1596204558",
    "platform": "HTC VIVE",
    "description": "Karnage Chronicles – это приключенческий ролевой фэнтезийный экшен с видом от первого лица, да еще и в виртуальной реальности, в котором вы погрузитесь в череду сражений, исследований подземелий, приключений, и не только. Вы по сюжету сыграете роль некоего Муркрайта, как такового бессмертного рыцаря, что некогда был изгнан из владений смерти за совершенные грехи и теперь вынужден многие тысячи лет быть рабом. Но все может вскоре поменяться, ведь наступают темные времена, и именно в эти-то времена вы и сможете все поменять. Вам предстоит погрузиться в череду приключений, спуститься в многочисленные подземелья, сразиться с монстрами, познать силу магии, и не только.  Еще одна важная особенность этой игры заключается в том, что проходить ее можно в кооперативном режиме на четверых человек. Причем, игра будет автоматически подстраиваться под количество игроков, усиливая и делая более умными врагов."
  },
  {
    "image": "./images/games/minecraft.jpg",
    "title": "Minecraft VR",
    "genre": "Песочница",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/sVsQrcKzUuQ",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Minecraft VR это абсолютная виртуальная копия Minecraft, игровой мир разделен на «биомы»-это области с разными блоками. Также в игре есть смена дня и ночи, но день длится всего 20 минут. Помимо этого, в Minecraft можно встретится с «мобами». Это разная живность и местные обитатели, которые могут быть и добрыми и злыми. На овец, к примеру, днем можно охотится, а вот от ночного зомби лучше сделать ноги"
  },
  {
    "image": "./images/games/MlbHomeRunDerbyVR.jpg",
    "title": "Mlb Home Run Derby VR",
    "genre": "Экшены, Спортивные игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/lRKTLgdHVK4",
    "platform": "HTC VIVE",
    "description": "Беги, беги, урааа! Играйте в бейсбол и набирайте очки в соревнованиях. Элементы управления на основе движений позволяют почувствовать скорость и мощь каждого взмаха биты. Выбирайте уровень сложности и вперед."
  },
  {
    "image": "./images/games/MonaLisaBeyondTheGlassR.jpg",
    "title": "Mona Lisa: Beyond The Glass",
    "genre": "Образование",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/tPoAbny4u5Y",
    "platform": "HTC VIVE",
    "description": "«Мона Лиза: за стеклом» - это первый реализация в виртуальной реальности, представленная публике Лувром, и задуманная как часть основополагающей выставки Леонардо да Винчи, посвященная 500-летию со дня смерти художника во Франции. «Мона Лиза: за стеклом» раскрывает последние научные исследования творческих новшеств да Винчи, а также его техники и процессы рисования посредством исключительной визуализации в виртуальной реальности, воплощая их в жизнь."
  },
  {
    "image": "./images/games/onward.jpg",
    "title": "Onward",
    "genre": "Экшены, Инди, Симуляторы, Стратегии",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256817962/movie480_vp9.webm?t=1610489607",
    "platform": "HTC VIVE",
    "description": "Onward – действительно стоящий проект, который заточен для мультиплеерной игры. Жанровой принадлежностью относится к шутеру с элементами экшена. Военная тематика – основное направление игры. Если игрок хочет почувствовать себя в роли солдата спецподразделения, в любую минуту готового выполнить какое-нибудь очень рискованное задание, то Onward – отличный вариант."
  },
  {
    "image": "./images/games/ParanormalActivityTheLostSoul.jpg",
    "title": "Paranormal Activity: The Lost Soul",
    "genre": "Приключенческие игры, Ролевые игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/-1TjB2r-HyU",
    "platform": "HTC VIVE",
    "description": "Эта оригинальная история, основанная на мифологии широко популярной франшизы фильма «Паранормальные явления», включает в себя механизм запугивания, позволяющий получить новые эмоции каждый раз, когда вы решитесь поиграть."
  },
  {
    "image": "./images/games/PavlovVR.jpg",
    "title": "Pavlov VR",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/0UhSPxXG7lY",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Павлов - многопользовательский шутер в VR"
  },
  {
    "image": "./images/games/phasmophobia.jpg",
    "title": "Phasmophobia VR",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256776660/movie480.webm?t=1583525286",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Phasmophobia - это психологический онлайн-хоррор для 4 игроков, в котором вы и члены вашей команды, исследователи паранормальных явлений, попадаете в места с привидениями, наполненные паранормальной активностью. Соберите как можно больше доказательств паранормальных явлений с помощью различного снаряжения для поиска и записи свидетельств того, что призрак преследует это место, чтобы передать их команде по уничтожению призраков."
  },
  {
    "image": "./images/games/pistolWhip.jpg",
    "title": "Pistol Whip",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256811463/movie480_vp9.webm?t=1606838185",
    "platform": "HTC VIVE",
    "description": "Pistol Whip – это ритмичный, динамичный и очень хардкорный шутер с видом от первого лица, в котором вам придется уклоняться от пуль и пробираться сквозь шквалы атак во время прохождения многочисленных уровней."
  },
  {
    "image": "./images/games/populationOne.jpg",
    "title": "POPULATION: ONE",
    "genre": "Экшены",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256823704/movie480_vp9.webm?t=1614275832",
    "platform": "HTC VIVE",
    "description": "КАРАБКАЙТЕСЬ, ЛЕТАЙТЕ, СТРОЙТЕ. Королевская битва возможна только в виртуальной реальности. Окунитесь в красочный мир ближайшего будущего с безграничными боевыми возможностями. Добро пожаловать в POPULATION: ONE, где вы и ваш отряд должны сражаться вместе, чтобы выжить до конца."
  },
  {
    "image": "./images/games/propagation.jpg",
    "title": "Propagation VR",
    "genre": "Экшены",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/TbTF1u6vHho",
    "platform": "HTC VIVE",
    "description": "В игре Propagation VR, сочетающей в себе ужас выживания и стрельбу, вы получите заряд адреналина, пока вы пытаетесь пережить апокалипсис, вызванный таинственным вирусом. Вооружившись только оружием и кулаками, сражайтесь с ужасающими зомби и другими мутантами разных видов. Ты выйдешь живым?"
  },
  {
    "image": "./images/games/protonwar.jpg",
    "title": "Protonwar",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256710950/movie480.webm?t=1520519860",
    "platform": "HTC VIVE",
    "description": "Достойный высокоскоростной командный шутер в стиле Quake! Доступны все самые популярные режимы игры: командные бои, каждый сам за себя, захват флага и всё это в режиме deathmatch — времени поскучать не будет!"
  },
  {
    "image": "./images/games/RawData.jpg",
    "title": "Raw Data",
    "genre": "Экшены, Инди, Стратегии",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256697289/movie480.webm?t=1508273144",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Это отличный технотриллер, который с головой погрузит вас в режим виртуальной реальности. Raw Data - это аркадный шутер, предназначенный для использования вместе со шлемами Oculus Rift. В процессе игры, игрок должен украсть ценные бумаги и данные и некой транснациональной компании Eden Corporation, которая правит миром. На пути по выискиванию необходимых данных, вам придется сразиться с толпами андроидов и людьми. Ваша цель такова: пробить Eden Tower, украсть данные geopbyte и выйти живым, в результате чего сокрушить Eden Corp."
  },
  {
    "image": "./images/games/ReadyPlayerOneOasisBeta.jpg",
    "title": "Ready Player One: Oasis Beta",
    "genre": "Экшены, Приключенческие игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/bfxQikzUZmU",
    "platform": "HTC VIVE",
    "description": "Игра основана на фильме «Первому игроку приготовиться», действие которого происходит в 2045 году. В постоянно расширяющейся вселенной игроки могут исследовать, соревноваться и запускать различные VR-игры, используя свои собственные аватары. В глобальных списках лидеров отслеживаются результаты всех игроков по мере того, как они зарабатывают очки (монеты)."
  },
  {
    "image": "./images/games/RichiesPlankExperience.jpg",
    "title": "Richie's Plank Experience",
    "genre": "Казуальные игры, Инди, Симуляторы",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/4M92kfnpg-k",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Это не игра. Richie’s Plank Experience - это психологический эксперимент, который заставит вас удивится и ужаснуться одновременно, со страхом или смехом. Игра доставляет большое удовольствие наблюдать за реакцией игрока."
  },
  {
    "image": "./images/games/RobinsonTheJourney.jpg",
    "title": "Robinson: The Journey",
    "genre": "Приключенческие игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/AOZtqDhQP44",
    "platform": "HTC VIVE",
    "description": "Исследуя игру от первого лица, геймеры встретят множество динозавров и существ, которые реагируют на их присутствие в экосистеме Тайсона III. Акцент на взаимодействии со своим окружением побуждает игроков детально исследовать каждую область игры - создавая плотную атмосферу и добавляя ощущения, что Тайсон III - это кладезь неоткрытых секретов. В центре сюжета игры - повествование, а по мере изучения игроками разворачивается увлекательная сюжетная линия."
  },
  {
    "image": "./images/games/rush.jpg",
    "title": "Rush",
    "genre": "Экшены, Гонки, Симуляторы, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256742434/movie480.webm?t=1549511160",
    "platform": "HTC VIVE",
    "description": "RUSH – это крутой спортивный симулятор, посвященный такому экстремальному виду спорта как Вингсьют (Wingsuit). Парите на неимоверной высоте над землей, устанавливайте рекорды, и просто получайте удовольствие."
  },
  {
    "image": "./images/games/SamDanFloatyFlatmates.jpg",
    "title": "Sam & Dan: Floaty Flatmates",
    "genre": "Экшены, Приключенческие игры, Инди, Стратегии",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/WOcTgTWmgOI",
    "platform": "HTC VIVE",
    "description": "Sam & Dan: Floaty Flatmates - это кооперативная VR-игра, в которой общение и командная работа играют ключевую роль. Вы играете за Сэма или Дэна, одного из двух выживших, оказавшихся в ловушке в вашей квартире из-за крупного Всемирного потопа. Ваш приятель застрял в другом здании через дорогу, работайте вместе, чтобы получить припасы для строительства моста к лодке. Найдите инструменты для облегчения общения, такие как консервная банка, которую можно использовать в качестве консервного телефона. Также избегайте падения в воду, там большая акула!"
  },
  {
    "image": "./images/games/SantaSimulator.jpg",
    "title": "Santa Simulator",
    "genre": "Казуальные игры, Инди, Симуляторы",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/3peFKDz76Y4",
    "platform": "HTC VIVE",
    "description": "Вы звоните в таинственный колокол. В следующую минуту вы едете в санях Санты, бросая подарки в дымоходы. Добро пожаловать в Симулятор Санты, где дети визжат от восторга, а взрослые снова становятся детьми."
  },
  {
    "image": "./images/games/SeriousSamVRTheFirstEncounter.jpg",
    "title": "Serious Sam VR: The First Encounter",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/wfULgftxJOE",
    "platform": "HTC VIVE",
    "description": "Serious Sam VR: The First Encounter - это безумный аркадный шутер от первого лица, включающий режимы одиночной и кооперативной кампании, различные многопользовательские режимы, представленные в великолепной виртуальной реальности с новой системой движения Croteam Serious Warp. Посмотрите, что видит Сэм, почувствуйте, что чувствует Сэм, и узнайте, что значит БЫТЬ легендой!"
  },
  {
    "image": "./images/games/Skyfront.jpg",
    "title": "Skyfront",
    "genre": "Экшены, Инди, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/DIoLz21XJNY",
    "platform": "HTC VIVE",
    "description": "Skyfront - это многопользовательский шутер от первого лица, созданный специально для VR. Присоединяйтесь к нашим динамичным битвам в невесомости и заставьте свой пульс биться быстрее!"
  },
  {
    "image": "./images/games/SmashboxArena.jpg",
    "title": "Smashbox Arena",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256679385/movie480.webm?t=1486755361",
    "platform": "HTC VIVE",
    "description": "Командная экшн-игра с безумными физическими усилениями. Стреляйте, прячьтесь за укрытие и координируйте действия с товарищами по команде...все в славном VR! Играйте как в одиночном сюжетном режиме, так и в онлайн-мультиплеере!"
  },
  {
    "image": "./images/games/SnowFortress.jpg",
    "title": "Snow Fortress",
    "genre": "Экшены, Казуальные игры, Инди, Симуляторы, Стратегии",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/iMZoVexHZSg",
    "platform": "HTC VIVE",
    "description": "БИТВА СНЕЖКАМИ! Оживите свое детство, построив идеальный снежный форт и защитив его от разгрома армией разъяренных снеговиков! Разблокируйте инструменты, чтобы защитить свой форт и обрушить на своих противников шквал снежков!"
  },
  {
    "image": "./images/games/StandOut.jpg",
    "title": "Stand Out",
    "genre": "Экшены, Многопользовательские игры, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/MfLaasxaaNM",
    "platform": "HTC VIVE",
    "description": "Выделяться - это лучшая борьба за вашу жизнь. Вы будете сброшены с парашютом на широком острове, и вам придется исследовать окрестности, чтобы найти оружие и снаряжение для борьбы за свое выживание. Используйте транспортные средства, чтобы двигаться быстрее и следить за смертельным барьером, который сжимает поле битвы во время игры и заставляет игроков убивать друг друга. Останется только один."
  },
  {
    "image": "./images/games/StarWarsDroidRepairBay.jpg",
    "title": "Star Wars: Droid Repair Bay",
    "genre": "Приключенческие игры, Казуальные игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/Wm9ETSVL_a4",
    "platform": "HTC VIVE",
    "description": "В Star Wars: Droid Repair Bay По Дэмерону нужна ваша помощь. Отремонтируйте BB-8 и его друзей-дроидов-астромехаников, каждый со своими уникальными личностями, чтобы они могли вернуться в бой против Первого Ордена. На борту корабля генерала Леи в глубинах космоса вам нужно будет действовать быстро, пока битва не разразится прямо у ремонтного отсека дроидов."
  },
  {
    "image": "./images/games/Subnautica.jpg",
    "title": "Subnautica",
    "genre": "Приключенческие игры, Инди",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/F8mWI8BiIII",
    "platform": "HTC VIVE",
    "description": "Вы потерпели крушение в чудом океаническом мире, где единственный путь ведёт вниз. Океаны Subnautica разнятся от залитых солнцем коралловых рифов до коварных глубоководных расщелин, лавовых полей и биолюминесцентных подводных рек. Контролируйте свой запас кислорода, пока исследуете заросли водорослей, плато, рифы и извилистые пещерные системы. Воды кишат живностью: некоторые из них полезны, многие — опасны."
  },
  {
    "image": "./images/games/SuperhotVR.jpg",
    "title": "Superhot VR",
    "genre": "Экшены, Инди",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/pzG7Wc6mbwE",
    "platform": "HTC VIVE",
    "description": "SUPERHOT VR стирает границы между вдумчивой стратегией и безудержным безумием: это VR-шутер, где время движется только вместе с тобой. Здесь не будет восполняемой полоски здоровья. Не будет удачно разбросанных боеприпасов. Только ты — один против всех, с голыми руками. Выхватывай оружие у падающих врагов, стреляй, руби и уворачивайся от пуль, как Нео."
  },
  {
    "image": "./images/games/TheElderScrollsVSkyrimVR.jpg",
    "title": "The Elder Scrolls V: Skyrim VR",
    "genre": "Ролевые игры",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/JSRtYpNRoN0",
    "platform": "HTC VIVE",
    "description": "В Skyrim VR открытый мир оживает. Вас ждут битвы с древними драконами, странствия по горам и многое другое. Здесь вы можете действовать так, как пожелаете. В Skyrim VR также вошла основная игра и официальные дополнения – Dawnguard, Hearthfire, и Dragonborn. Давно забытые всеми драконы вернулись в Тамриэль, и судьба империи висит на волоске. Только вы, драконнорожденный, герой, появление которого предсказало пророчество, можете одолеть врага."
  },
  {
    "image": "./images/games/TheForest.jpg",
    "title": "The Forest",
    "genre": "Экшены, Приключенческие игры, Инди, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/ay3tDjnBziY",
    "platform": "HTC VIVE",
    "status": "popular",
    "description": "Как единственный выживший в авиакатастрофе, вы попадаете в таинственный лес, сражаясь за выживание с обществом мутантов-каннибалов. Строй, исследуй и выживай в этом ужасающем симуляторе ужасов от первого лица."
  },
  {
    "image": "./images/games/TheLab.jpg",
    "title": "The Lab",
    "genre": "",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/ASVku-48N8Q",
    "platform": "HTC VIVE",
    "description": "The Lab предлагает широкий спектр способов насладиться виртуальной реальностью в одном приложении."
  },
  {
    "image": "./images/games/TheBlu.jpg",
    "title": "TheBlu",
    "genre": "Приключенческие игры, Казуальные игры, Инди, Симуляторы",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/A8XIYjNoovo",
    "platform": "HTC VIVE",
    "description": "theBlu: представляет собой серию VR с глубоким погружением, которая позволяет зрителям испытать чудо и величие океана в различных средах обитания и встретиться лицом к лицу с одними из самых впечатляющих видов на планете."
  },
  {
    "image": "./images/games/theWalkingDead.jpg",
    "title": "The Walking Dead: Saints & Sinners",
    "genre": "Экшены, Приключенческие игры, Инди, Ролевые игры, Симуляторы, Стратегии",
    "mode": "Для одного игрока",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256792642/movie480_vp9.webm?t=1594746136",
    "platform": "HTC VIVE",
    "description": "Колокола пробили. Ходячие повсюду, и вокруг нет ни единого выжившего. Значит, настало время для «Мясорубки». С этим обновлением к игре The Walking Dead: Saints & Sinners вы получите возможность сразиться с мертвецами доселе невиданными способами. Отбивайтесь от несметных полчищ ходячих в особом режиме «Испытание». Здесь можно разблокировать всё игровое оружие, а также увеличить свою выносливость и здоровье. Вашими самыми верными союзниками в этом испытании станут смекалка, мастерство и всё, что вы сможете изготовить в пылу сражения. Выбирайте арену, зарабатывайте кучу очков за необычные убийства и узнайте, как долго вы сможете выжить."
  },
  {
    "image": "./images/games/TiltBrush.jpg",
    "title": "Tilt Brush",
    "genre": "Дизайн и иллюстрация",
    "mode": "Для одного игрока",
    "trailer": "https://youtu.be/TckqNdrdbgk",
    "platform": "HTC VIVE",
    "description": "Tilt Brush позволяет рисовать в трехмерном пространстве с помощью виртуальной реальности. Раскройте свой творческий потенциал с помощью трехмерных мазков кисти, звезд, света и даже огня. Ваша комната - это ваш холст. Ваша палитра - это ваше воображение. Возможности безграничны."
  },
  {
    "image": "./images/games/ToTheTop.jpg",
    "title": "To The Top",
    "genre": "Экшены, Инди, Гонки",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/dtSdPU6x568",
    "platform": "HTC VIVE",
    "description": "VR-платформер, который дает вам свободу передвижения по окружающей среде со сверхчеловеческими способностями. Пройдите более 35 уровней с новыми препятствиями и испытаниями. Соревнуйтесь за лучшее время или исследуйте окружающую среду. Испытайте свободу передвижения."
  },
  {
    "image": "./images/games/trickster.jpg",
    "title": "Trickster VR: Co-op Dungeon Crawler",
    "genre": "Экшены, Приключенческие игры, Инди",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256690824/movie480.webm?t=1537820066",
    "platform": "HTC VIVE",
    "description": "Уложи орка-прыгуна, нанеся три выстрела в голову подряд. Покажи себя в деле с Trickster VR. Тренируй меткость, целься в уязвимые места и сразись с командиром орков, чтобы получить ценные трофеи. В игре Trickster VR: использована процедурная ландшафтная система, а это значит, что ты не окажешься дважды в одном и том же месте! Ты же не хочешь, чтобы виртуальная реальность была однообразной? Мы тоже. Добро пожаловать в постоянно меняющийся мир парящих островов – обнажи свой пылающий меч и задай оркам жару!"
  },
  {
    "image": "./images/games/VolleyballFever.jpg",
    "title": "Volleyball Fever",
    "genre": "Экшены, Казуальные игры, Спортивные игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256762863/movie480.webm?t=1569402060",
    "platform": "HTC VIVE",
    "description": "Волейбол лихорадка - это спортивная игра разворачивается на тропическом острове. Суньте ноги в теплый песок и присоединяйтесь к нам на пляже!"
  },
  {
    "image": "./images/games/WarDust.jpg",
    "title": "War Dust",
    "genre": "Экшены, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/8PT09qM_KMU",
    "platform": "HTC VIVE",
    "description": "Полное погружение в захватывающий боевик, полный взрывов и динамичных тактик. Возможность пережить невероятную ситуацию столкновения армий.\nНаша цель - создать ощущение участия в настоящей эпической войне, а не просто в небольшом сражении."
  },
  {
    "image": "./images/games/WaltzOfTheWizard.jpg",
    "title": "Waltz of the Wizard",
    "genre": "Приключенческие игры, Инди, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/Vix-zZcBMGQ",
    "platform": "HTC VIVE",
    "description": "Вальс волшебника - это эксперимент виртуальной реальности, который позволяет вам почувствовать, каково это-обладать магическими способностями. Соедините тайные ингредиенты в кипящий котел с помощью древнего духа, заключенного в человеческом черепе. Дайте волю творческому или разрушительному волшебству в полностью интерактивном виртуальном мире. Путешествуйте по новым местам, попадая в таинственные обстоятельства, полные деталей и незабываемой атмосферы."
  },
  {
    "image": "./images/games/WorldOfDiving.jpg",
    "title": "World of Diving",
    "genre": "Приключенческие игры, Инди, Симуляторы",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://steamcdn-a.akamaihd.net/steam/apps/256665634/movie480.webm?t=1466188377",
    "platform": "HTC VIVE",
    "description": "World of Diving - игра, которая приносит вам волнующее многопользовательское приключение для дайвинга, в отличие от реального погружения вы выйдите сухими из воды."
  },
  {
    "image": "./images/games/zomday.jpg",
    "title": "ZomDay",
    "genre": "Экшены, Инди, Ролевые игры",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://cdn.akamai.steamstatic.com/steam/apps/256714833/movie480.webm?t=1524297838",
    "platform": "HTC VIVE",
    "description": "ZomDay – это кровавый зомби-шутер во вселенной погибшего от эпидемии маленького городка. В отличие от большинства игр жанра, здесь выжившие могут лишь передвигаться по небольшому кварталу и отбивать волнообразные атаки монстров. Каждая следующая волна будет более агрессивной, но игроки смогут улучшать боевые характеристики, покупать мощное снаряжение в оружейном магазине и перерабатывать старое оружие в утилизаторе. Командное взаимодействие позволяет создать атакующий или оборонительный строй, а также делиться с товарищем оружием и боеприпасами. За каждое убийство зомби полагается очко опыта, которое повышает максимальный запас боеприпасов и уровень здоровья. Все оружие также имеет собственный уровень эффективности – пистолеты, дробовики, гранатометы, гаечные ключи, пожарные топоры и даже собственные кулаки."
  },
  {
    "image": "./images/ps4/Fifa20.jpg",
    "title": "Fifa 20",
    "age": "0+",
    "genre": "Спорт",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=vgQNOIhRsV4",
    "platform": "Play Station 4",
    "status": "popular",
    "description": "FIFA 20 (PS4) - это возможность испытать весь спектр эмоций от головокружительной победы в Чемпионате мира по футболу. Вы сможете стать непосредственным участником популярнейшей спортивной игры, выйдя на футбольное поле в составе одной из легендарных футбольных команд. В представленном спортивном симуляторе скрупулезно воссозданы и гармонично сочетаются два разных аспекта одной и той же спортивной дисциплины: престижа профессионального футбола и азарта уличной игры. Уникальная система футбольного интеллекта откроет для вас невероятно реалистичный игровой процесс с небывалыми возможностями"
  },
  {
    "image": "./images/ps4/Fortnite.jpg",
    "title": "Fortnite",
    "age": "16+",
    "genre": "Экшн",
    "mode": "Для одного игрока",
    "trailer": "https://www.youtube.com/watch?v=feM4hatnPMY",
    "platform": "Play Station 4",
    "status": "popular",
    "description": "Fortnite — это free-to-play кооперативный экшен в открытом мире \"про зомби\", выполненный в мультяшном стиле. Игрокам предстоит исследовать мир, отбиваться от нападок живых мертвецов, и защищать свою территорию"
  },
  {
    "image": "./images/ps4/GranTurismo.jpg",
    "title": "Gran Turismo",
    "age": "0+",
    "genre": "Симулятор, спорт, гонки",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=moDdHXpxWrw",
    "platform": "Play Station 4",
    "status": "popular",
    "description": "В  Gran Turismo Sport вы испытаете весь спектр эмоций от высокой скорости, визга колес и внешнего вида мощных спортивных автомобилей. Представленная игра позволит вам в полной мере прочувствовать на себе карьеру профессионального гонщика, порадует вас обилием гоночных трасс, среди которых присутствуют как скоростные овалы, так и гоночные трассы. Промчитесь по грунтовой дороге, проложенной по красочной сельской местности, испытайте свой автомобиль на прочность на знаменитом гоночном треке, напугайте жителей мегаполиса умопомрачительной скоростью вашего \"железного коня\", проезжая по тихим городским улочкам."
  },
  {
    "image": "./images/ps4/MortalKombatXL.jpg",
    "title": "Mortal Kombat XL",
    "age": "18+",
    "genre": "Файтинг",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=MHGwhPyxnTI",
    "platform": "Play Station 4",
    "status": "popular",
    "description": "Игра не нуждается в представлении. Это проект, который зародился еще на легендарных приставках 90-х. С каждой игрой происходит улучшение, хотя основа геймплея остается прежней. Вы сможете выбрать персонажа и участвовать в турнирах. У каждого героя есть собственные уникальные удары и способности. Проводите стремительные удары, используйте комбо, уникальные навыки. Правильное применение возможностей героя позволит повысить его эффективность."
  },
  {
    "image": "./images/ps4/StarWarsBattlefront2.jpg",
    "title": "Star Wars Battlefront 2",
    "age": "16+",
    "genre": "Приключения, шутер, экшн",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=_q51LZ2HpbE",
    "platform": "Play Station 4",
    "description": "Сражайтесь в невероятных битвах во вселенной «Звездных войн» в одиночку, вместе с друзьями или против них, и станьте участником событий саги про Скайуокера"
  },
  {
    "image": "./images/ps4/plantsVsZombies.jpg",
    "title": "Plants vs. Zombies: Battle for Neighborville",
    "age": "12+",
    "genre": "Экшены, Казуальные игры, Стратегии",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/RwYjx4VPzx0",
    "platform": "Play Station 4",
    "status": "popular",
    "description": "Добро пожаловать в Нейборвиль, где жизнь идет своим чередом. Но между безмозглыми и растениями назревает новый безумный конфликт! Что вы сделаете? Соберете урожай? Удобрите растения? Задайте жару на газоне в битве между растениями и зомби, в которой вам придется сражаться в самых дальних уголках Нейборвиля."
  },
  {
    "image": "./images/ps4/ThePlayroomVr.jpg",
    "title": "The Playroom VR",
    "age": "12+",
    "genre": "Аркада",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://www.youtube.com/watch?v=v04gkH8kUgc",
    "platform": "Play Station 4",
    "description": "The Playroom VR – сборник из шести мини-игр, предназначенных для шлема виртуальной реальности PlayStation VR. Вместе с друзьями вы сможете насладиться эпическими сражениями в Monster Escape, весело провести время, играя в кошки-мышки, отправиться в жуткое приключение в Ghost House или на Дикий Запад в Wanted, а также спасти роботов в Robots Rescue."
  },
  {
    "image": "./images/ps4/RocketLeague.jpg",
    "title": "Rocket League",
    "age": "6+",
    "genre": "Спорт, аркада, гонки",
    "mode": "Для одного игрока, многопользовательский",
    "trailer": "https://youtu.be/SgSX3gOrj60",
    "platform": "Play Station 4",
    "description": "Rocket League — это футбол на колёсах, и это всё, что нужно знать. На поле две команды, до четырёх машин в каждой, посередине — большой мяч, в который нужно на полном ходу врезаться, надеясь, что он отскочит в нужном направлении. Никаких правил, никакого распределения ролей при этом нет: все одновременно и нападающие и вратари, и никаких тебе офсайдов."
  }
]
