[
  {
    "image": "./images/games/PrivateProperty.jpg",
    "title": "Новая игра - Private Property",
    "date": "28 марта 2024",
    "description": "VR-шутер про зомби, действие которого разворачивается в Монтане конца XIX века. Защитите имущество от зомби, которые хотят безжалостно уничтожить все вокруг себя. На выбор есть несколько видов огнестрельного оружия, чтобы разнести зомби на мелкие кусочки. Помимо стандартного набора оружия, вы также можете использовать пистолет Гатлинга, который найдете на карте. Атмосфера довольно легкая, и зомби не представляют для вас непосредственной угрозы. Если только они не бросят в ответ динамит. Вам следует подготовиться к растущим ордам зомби, бесконтрольно бегущим к зданиям, которые вам предстоит защищать. Вам не обязательно сражаться в одиночку. Вы можете координировать свою борьбу с зомби вместе с другими игроками со всего мира."
  },
  {
    "image": "./images/news/ElvenAssassinRiseOfDarkness2.jpg",
    "title": "Новые локации - The Rise of Darkness",
    "date": "28 марта 2024",
    "description": "Во всеми любимой игре, Elven Assassin, открыты новые локации The Rise of Darkness. Возьмите свой лук и шагните в мир, окутанный тьмой, чтобы сразиться с армией Восставших. В мрачной атмосфере и напряженном игровом процессе приготовьтесь проверить свои навыки стрельбы из лука, защищая город на трех новых картах. Каждая карта представляет собой уникальные задачи и стратегические возможности, а так же новые типы врагов: Скелеты, Летучие мыши, Горгульи, и Драконы-мертвецы. Готовы ли вы принять тьму и вступить в битву?"
  },
  {
    "image": "./images/games/ArizonaSunshine2.jpg",
    "title": "Новая игра - Arizona Sunshine 2",
    "date": "21 марта 2024",
    "description": "Привет, в нашем клубе появилась новая игра. Arizona Sunshine 2 — современное продолжение полюбившегося фанатам VR-апокалипсиса. Еще больше шикарного зомби-экшена. Новый сюжет, новые персонажи, новое оружие. Это стоит попробовать."
  },
  {
    "image": "./images/games/ElvenAssassin02.jpg",
    "title": "Elven Assassin VR - Обновление",
    "date": "1 апреля 2022",
    "description": "Привет, эльфы! в Elven Assassin много долгожданных изменений: Новые режимы - сопровождение гномов (Орки вторглись в шахту гномов, защитите группу гномов и помогите им добраться до выхода) и сопровождение кареты (Эльфийская принцесса должна вернуться из деревни в замок, помогите ей вернуться домой, пока ее не схватили орки). Вместе с новыми картами появился и новый враг. Взрывной орк. Стреляйте в его бочку, чтобы взорвать его, прежде чем он взорвет все остальное. Также в новой версии выбор снаряжения влияет на игровой процесс, появилась возможность отключить скорострельность, повысился уровень сложности на более поздних волнах, не затрагивая начальные и если вы хотите сразу же броситься в бой, не сражаясь с первыми волнами, то вы можете начать игру сразу с 30-й волны. И напоследок - во время боя теперь можно поставить игру на паузу при помощи голосования. Также уменьшено время отдыха между волнами."
  },
  {
    "image": "./images/games/afterTheFall.jpg",
    "title": "Новая игра",
    "date": "20 февраля 2022",
    "description": "Дорогие друзья, у нас отличная новость, в нашей коллекции игр пополнение. Игра AFTER THE FALL, от создателей популярной Arizona Sunshine, это эпический шутер от первого лица, где вы вчетвером можете сразиться против полчищ безжалостных мертвецов и гигантских боссов в попытке вернуть контроль над городом. Почувствуй динамику и непередоваемые эмоции от игры."
  }
]